<?php

return [

    'main_text'         => 'Привет! Меня зовут <span class="light-blue-text">Дмитрий.</span> <br/>
                            Я <span class="light-blue-text">веб-программист и веб-дизайнер</span> <br/>
                            из Краснодара, Россия.',
    'site_title'        =>  'Дмитрий Литвяк - фриланс разработка сайтов',
    'home'              =>  'Главная',
    'items'             =>  'Портфолио',
    'about'             =>  'Обо мне',
    'item_create'       =>  'Создать новый элемент',
    'login'             =>  'Вход',
    'about_me'          =>  'Меня зовут Дмитрий Литвяк и занимаюсь веб-разработкой более 5 лет.
                            Разрабатывал проекты различной сложности: от сайтов-визиток до интернет-магазинов и уникальных систем.
                            Имею опыт работы практически со всеми аспектами веб технологий.
                            Я буду рад воплотить ваши идеи в реальность.',
    'prof_skills'       =>  '<h4>Профессиональные услуги:</h4>
                            <ul>
                                <li>Высококачественная фронтенд и бекенд разработка</li>
                                <li>Модульный, масштабируемый, надежный и расширяемый программный код</li>
                                <li>Оптимизация производительности, удобства и доступности</li>
                                <li>Планирование сайта и архитектуры</li>
                                <li>Дизайн пользовательского интерфейса</li>
                                <li>Управление различными API и услугами</li>
                            </ul>',
    'tech_skills'       =>  'Технические навыки:'
];